[{"slug":"e-agora-voltamos-a-nossa-programacao-normal","title":"E agora, voltamos a nossa programação normal","description":"Olá pessoal! Recentemente migramos os Abroaders de servidor. Por isso, vocês talvez tenha sentido um soluço quando tentaram visitar o site. Depois de muitas horas de procrastinação trabalho, estamos de volta! E para celebrar, resolvemos criar uma série de vídeos curtos e em linguagem simples: Explicando pra minha mãe. A ideia é explicar o tema da pesquisa de doutorado de cada um de nós para pessoas de todas as áreas - incluindo nossas próprias mães! A frequência de postagem vai depender da disponibilidade de cada um. Estamos todos quase concluindo o doutorado (e portanto com a corda no pescoço)!!","author":"Equipe Abroaders","date":"2018-01-24","categories":["explicando-pra-minha-mae"],"tags":["arquitetura","construcao","doutorado","economia-circular","engenharia","estados-unidos","pesquisa"],"published":true},{"slug":"o-abroaders-esta-em-manutencao","title":"O Abroaders está em manutenção!","description":"Durante os próximos dias estaremos fazendo manutenção nos servidores do Abroaders!","author":"Equipe Abroaders","date":"2018-01-11","published":true},{"slug":"o-que-e-e-o-que-nao-e-um-doutorado","title":"O que é (e o que não é) um doutorado!?","description":"Recebemos muitas perguntas sobre como é a experiência de fazer um doutorado, como é a rotina, demandas de trabalho, etc. Esse post é uma tentativa de responder tais dúvidas e esclarecer de vez o que é e o que não é um doutorado no exterior.","author":"Patrícia Basile, Ph.D.","date":"2016-07-04","categories":["durante-o-phd"],"tags":["bolsistas","capes","ciencia-sem-fronteiras","doutorado","doutorado-pleno","estados-unidos","estudar-fora","estudar-no-exterior","pesquisa","phd"],"published":true},{"slug":"a-verdade-sobre-os-bolsistas-de-doutorado","title":"Turismo sem Fronteiras? A verdade sobre os bolsistas de doutorado","description":"Olá, Abroaders! Primeiro, preciso agradecer em nome de toda a equipe do site pelos 1.4k compartilhamentos do nosso último post! Graças a vocês, conseguimos expor a situação complicada que nós, estudantes de doutorado, estamos enfrentando.","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2016-07-03","categories":["durante-o-phd"],"tags":["bolsistas","capes","ciencia-sem-fronteiras","dados","doutorado","doutorado-no-exterior","governo","impostos","laspau","midia","universidades"],"published":true},{"slug":"descaso-capes","title":"Bolsistas de doutorado no exterior aguardam decisão da Capes há mais de cinquenta dias e podem ficar sem recursos para necessidades básicas","description":"Graças ao descaso do Governo Brasileiro com o futuro da ciência no país, seus impostos estão indo pelo ralo - em dólar. Amigos, já faz um tempo que não publicamos nada. É uma pena que estejamos de volta com esta postagem em particular, mas agora somos nós que precisamos da ajuda de vocês. Por isso, hoje não tem piada, nem brincadeira, nem bom humor. Hoje o assunto é sério. Vamos lá.","author":"Equipe Abroaders","date":"2016-06-18","categories":["durante-o-phd"],"tags":["bolsistas","brasil","capes","ciencia-sem-fronteiras","crise","doutorado-no-exterior","doutorado-pleno","estudar-no-exterior","governo","pesquisa","renovacao-de-bolsas"],"published":true},{"slug":"brascon","title":"Conheça a BRASCON, conferência voltada para estudantes brasileiros nos EUA","description":"E aí, já sabe o que fazer depois da pós graduação? Como fazer pra usar esse aprendizado todo no exterior pra gerar inovação, crescer na carreira e garantir um emprego? Três estudantes brasileiras de pós graduação resolveram promover uma conferência aqui, nos Estados Unidos para tentar responder essas perguntas - a BRASCON. Essa idéia cresceu e hoje a equipe conta com 17 membros de 13 estados americanos e 14 universidades.","author":"Equipe Abroaders","date":"2016-01-26","categories":["durante-o-phd"],"tags":["brascon","ciencia-sem-fronteiras","doutorado","doutorado-pleno","estados-unidos","eua","exterior"],"published":true},{"slug":"faq-renovacao-j1","title":"FAQ renovação J1","description":"Olar, gafanhoto! Já passou um ano que você está estudando e resolveu tirar umas férias no Brasil? Pois é, se você tem o visto J1, vai ter que renovar antes de voltar para a terra do Tio Sam! Mas do not fear my friend! Neste post juntamos as perguntas que temos recebido de nossos fãs leitores e as respostas de quem já passou por mais essa burocracia.","author":"Equipe Abroaders","date":"2015-10-10","categories":["durante-o-phd","visto"],"tags":["ciencia-sem-fronteiras","doutorado-pleno","estados-unidos","estudar-fora","faq","j1","laspau","renovacao","vistoamericano"],"published":true},{"slug":"etiqueta-em-comunicacoes-virtuais-no-ambiente-academico-estrangeiro","title":"Etiqueta em comunicações virtuais no ambiente acadêmico estrangeiro","description":"Olá pessoal! Tudo bem? Este post trata de um assunto que pode parecer um tanto quanto simplório, mas que faz toda a diferença para estudar no exterior: etiqueta virtual. Tentarei ser breve e oferecer dicas práticas para você que está no início do processo de inscrição, tentando contatos com possíveis orientadores e colegas de pesquisa.","author":"Lucas Colusso, Ph.D.","date":"2015-06-01","categories":["primeiros-passos"],"published":true},{"slug":"1-ano-no-exterior-o-que-aconteceu-ate-aqui","title":"1 ano no exterior, o que aconteceu até aqui?","description":"O que dizer sobre esse 1 ano estudando no exterior que passou tão rápido mas já considero pacas? Bom, passou rápido mesmo. Passou tão rápido que é quase inacreditável. A gente chega achando que nesse primeiro ano vai fazer mil coisas, começar um projeto para mudar o mundo, criar algo revolucionário, descobrir a cura de alguma doença... mas não. A gente chega, e senta a bunda na cadeira para ter aulas. Não me levem a mal, minhas aulas até agora foram espetaculares, e tenho certeza que os meus companheiros de equipe irão dizer o mesmo sobre as deles. Vou contar um pouco sobre a minha experiência, e saibam que dependendo do curso e da Universidade, isso pode variar.","author":"Melina Calmon, Ph.D.","date":"2015-05-21","categories":["depoimentos","durante-o-phd"],"tags":["csf","depoimento","dicas","doutorado-pleno","estados-unidos","estudar-fora","phd"],"published":true},{"slug":"tem-que-tomar-vacina-para-estudar-nos-estados-unidos","title":"Tem que tomar vacina para estudar nos Estados Unidos?","description":"Uma pergunta que muitas pessoas me fazem é se eu já tomei todas as vacinas pra poder entrar nos EUA. O que nem todo mundo sabe é que para entrar lá, não é exigida nenhuma vacina. A não ser que você vá fazer uma paradinha básica pré-doutorado ou um voo onde será necessário que você faça imigração no Panamá. Aí você te que estar com a vacina de Febre Amarela em dia (validade de 10 anos) e com a Carteira Internacional de Vacinação, indicando a vacina no prazo ou que foi vacinado pelo menos 10 dias antes da viagem.","author":"Livia Palmerston, Ph.D.","date":"2014-10-18","categories":["passos-pos-aceites","pre-viagem"],"tags":["dicas","doutorado","estados-unidos","estudar-fora","eua","mestrado","passo-a-passo","pos-graduacao"],"published":true},{"slug":"cooking-abroad-como-sobreviver-exterior-sem-virar-uma-bola","title":"Cooking Abroad: como estudar no exterior sem virar uma bola","description":"O post de hoje é sobre um tema muito importante na vida de um estudante no exterior: COMIDA! Quando você muda do seu país para um lugar novo e desconhecido, essa mudança afeta diretamente a sua alimentação. Muitos estudantes nunca moraram sozinhos e não sabem cozinhar nada além de miojo e ovo frito. Além disso, é muito mais prático e rápido comer um lanche. Vocês com certeza terão uma rotina bem cheia e pouco tempo para efetivamente se preocupar com isso.","author":"Patrícia Basile, Ph.D.","date":"2014-09-17","categories":["cooking-abroad","durante-o-phd"],"tags":["cookingabroad","dicas","doutorado","estados-unidos","mestrado","phddadepressao"],"published":true},{"slug":"sobrevivendo-ao-doutorado-exterior-dicas-para-gerenciar-o-seu-tempo","title":"Doutorado no exterior: gerenciando o seu tempo","description":"Hello, Abroader! Quanto tempo, hein? Pois é, a vida por aqui não está fácil, e é exatamente sobre isto o post de hoje! Vou logo avisando que este é especial para os Abroaders que já estão no exterior, tentando sobreviver e fazer um doutorado ao mesmo tempo (serve para mestrado também, guardadas as devidas proporções, ok?). Será um post bem longo, vou avisando, mas pode valer a pena.","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-09-04","categories":["durante-o-phd"],"tags":["aprenda","ciencia-sem-fronteiras","dicas","doutorado","eua","gerenciamento","management","phd","saiba-como","sobrevivencia","tempo","time"],"published":true},{"slug":"passei-em-muitas-como-escolher-criterios-na-hora-de-escolher-universidade-apos-aprovacao","title":"Passei em muitas: como escolher? Critérios na hora de escolher a universidade após a aprovação!","description":"E aí Abroaders! Então você fez tudo direitinho, passou por todas as etapas, pelas siglas LoR, SoP, GRE, TOEFL, etc... E ficou na expectativa dos resultados das universidades. A ansiedade aumenta e você já não dorme (não come e não f...er..., deixa pra lá), a tecla F5 do seu teclado já está gasta, você está com o thegradcafe aberto constantemente, e nada ... been there bro.","author":"Luiz Felipe Ungericht, MSc","date":"2014-08-14","categories":["escolhendo-universidades","passos-pos-aceites"],"tags":["dicas","doutorado","escolha","estudar-fora","phd","pos-graducao","universidades"],"published":true},{"slug":"webinar-orientacao-pre-partida","title":"Webinar - Orientação Pré-partida","description":"Depois de muito preparo, preenchimento de _applications_, envio de documentos e meses de espera pelos resultados, a tão sonhada admissão para uma universidade chegou! O Abroaders, em parceria com o EducationUSA, organizou um webinar cheio de orientações pré-partida. Conversamos sobre o que esperar de sua vida acadêmica no exterior, a viagem de ida, o que levar e muito mais!","author":"Magno Formiga, Ph.D.","date":"2014-07-28","categories":["pre-viagem","webinar"],"tags":["doutorado","doutorado-pleno","estados-unidos","estudar-fora","eua","pre-viagem-2"],"published":true},{"slug":"grads-003-carta-de-recomendacao","title":"GRADS – 003 – Carta de Recomendação","description":"Vale tudo na hora de conseguir uma boa recomendação.","author":"Magno Formiga, Ph.D.","date":"2014-07-12","categories":["tirinhas"],"tags":["candidatura","carta-de-recomendacao","doutorado","estudar-fora","grads","passo-a-passo"],"published":true},{"slug":"calculadora-de-gpa","title":"Calculadora de GPA. De nada!","description":"Ladies and gentlemen. Tenho o prazer de apresentar a incrível, estupenda, fenomenal Calculadora de GPA Tabajara, ops, do Abroaders! Mais uma vez facilitamos a sua vida e disponibilizamos a calculadora logo aqui em cima, na barra superior do site.","author":"Patrícia Basile, Ph.D.","date":"2014-06-26","categories":["primeiros-passos"],"tags":["candidatura","dicas","documentos","estados-unidos","estudar-fora","gpa","passo-a-passo"],"published":true},{"slug":"grads-002-siglas","title":"GRADS – 002 – Siglas","description":"No meio do caminho tinha uma sigla... No meio do caminho tinha uma, duas, várias siglas!","author":"Magno Formiga, Ph.D.","date":"2014-06-19","categories":["tirinhas"],"tags":["candidatura","csf","estudar-fora","grads","gre","laspau","phd","tirinhas-2","toefl"],"published":true},{"slug":"visto-j1-para-os-eua","title":"Recebi o DS-2019, e agora? Como tirar o visto J-1 para os EUA","description":"Este post de hoje vai para a turma que já se inscreveu para uma pós-graduação nos EUA, já passou, e em breve vai tirar o visto J1 para intercâmbio. Muitas informações também servirão para o visto F1, por exemplo; então, se o seu visto não é o J1, filtre as informações que são comuns ao procedimento para o seu tipo.","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-06-08","categories":["passos-pos-aceites"],"tags":["agendar","ciencia-sem-fronteiras","ds-160","ds-2019","estados-unidos","eua","exterior","i-20","intercambio","j-1","pos-graduacao","visto"],"published":true},{"slug":"phd-csf-laspau-2015-for-dummies","title":"PhD CsF / LASPAU 2015 for Dummies: organizando a bagunça!","description":"EDIT Jan 2018: infelizmente depois de migrarmos o site de servidor, perdemos o arquivo deste post! Se por ventura alguem achar e quiser ajudar, entra em contato pra mandar o arquivo pra gente!\nTemos uma novidade para os gafanhotos que caíram de pára-quedas nas inscrições do doutorado pleno do Ciência sem Fronteiras para os EUA, em parceria com a LASPAU. Sabemos que a procura está sendo grande e que estão todos um pouco desorientados, mas estamos aqui para ajudar a botar ordem na bagunça!","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-06-05","categories":["primeiros-passos"],"tags":["2015","ciencia-sem-fronteiras","csf","dicas","doutorado","doutorado-nos-eua","doutorado-pleno","eua","inscricoes","laspau","phd"],"published":true},{"slug":"grads-001-situacao-do-processo","title":"GRADS - 001 - Situação do Processo","description":"Pessoal, é com prazer que anuncio mais uma novidade do Abroaders! Esta é a primeira tirinha da série \"GRADS\", inédita e inteiramente produzida por nossa equipe, que retrata de maneira bem-humorada a história de dois candidatos a um programa de Doutorado no Exterior pelo Ciência Sem Fronteiras.\nScott e Mari enfrentarão diversas situações em busca de seus objetivos. As tirinhas serão divulgadas semanalmente e qualquer semelhança com a realidade não é mera coincidência!","author":"Magno Formiga, Ph.D.","date":"2014-06-03","categories":["tirinhas"],"tags":["capes","cnpq","grads","situacao-do-processo","tirinhas-2"],"published":true},{"slug":"gre-detonado","title":"E-book: GRE Detonado!!! Todas as dicas para você vencer este chefão!","description":"Boa noite, #teamAbroaders!!! Vamos falar sobre GRE?? É um daqueles exames necessários que você tem que fazer para conseguir sua pós-graduação em alguns países (como os EUA, por exemplo). É bastante importante e pode ser o seu pior pesadelo ou um excelente critério de desempate - ao seu favor! Tudo depende de como você se prepara para ele.","author":"Melina Calmon, Ph.D.","date":"2014-06-02","categories":["e-books","exames","primeiros-passos"],"tags":["ciencia-sem-fronteiras","dicas","doutorado","e-book","estudar-fora","eua","exterior","graduate-record-examination","gre","phd","pos","pos-graduacao"],"published":true},{"slug":"statement-of-purpose","title":"Statement of Purpose: uma missão nada impossível","description":"Hello, #TeamAbroaders!! Hoje eu vou apresentar meu próprio vídeo, hehehe! Então, eu fui obrigada pelo restante da equipe a  decidi gravá-lo para apresentar algumas dicas fundamentais sobre a Statement of Purpose (SoP): o que é, qual a melhor forma de escrever, o que não pode faltar, como revisar etc. Se vocês relevarem o fato de eu tagarelar demais, usar as mãos como se estivesse dando uma palestra para surdos e repetir \"eeerhh\" e \"muito importante\" pelo menos 34 vezes por minuto, talvez dê para fixar alguma coisa!!  E é nosso primeiro vídeo com vinheta oficial (palmas para Magn S2, nosso criador oficial e detentor do bom senso da equipe, que queria colocar o É o Tchan tocando ao fundo só porque sou da Bahia hahahahaha)","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-05-29","categories":["documentos-necessarios","videos"],"tags":["bolsa","ciencia-sem-fronteira","documentos","estados-unidos","estudar","estude-no-exterior","exterior","pos-graduacao","statement-of-purpose"],"published":true},{"slug":"carta-de-recomendacao","title":"Carta de recomendação: O que fazer para conseguir uma boa carta e se destacar em meio aos outros candidatos","description":"Se você começou a olhar os requisitos dos departamentos para os quais deseja se candidatar, deve ter percebido que praticamente todos pedem cartas de recomendação. O que varia é a quantidade: podem ser duas, o mais comum são três e algumas universidades permitem enviar até cinco cartas. Via de regra, o ideal é ter três cartas excelentes na mão - e pra isso talvez seja necessário pedir mais do que três cartas por aí.","author":"Karin Calvinho, Ph.D.","date":"2014-05-28","categories":["documentos-necessarios"],"tags":["candidatura","carta","carta-de-recomendacao","cartas","estudar-no-exterior","orientador","professores","recomendacoes"],"published":true},{"slug":"o-prostituto-de-universidades","title":"O Prostituto de Universidades: conheça a história de Marcelo Leitão e suas candidaturas a pós-graduação no exterior","description":"Ele se inscreveu para dois mestrados, um doutorado e um mestrado profissional, em três países diferentes, em quatro universidades, de uma só vez. Ganhou o apelido peculiar de Prostituto de Universidades e quase foi acusado de vender a alma ao Diabo. Quer saber no que deu? Com vocês, Marcelo Leitão, o arquiteto cearense que gosta de viver fortes emoções!","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-05-23","categories":["entrevistas","primeiros-passos"],"tags":["bolsas","bolsas-de-estudos","estados-unidos","estudante","eua","exterior","historia","oportunidades","paises","pos","pos-graduacao","sucesso","universidades","universitario"],"published":true},{"slug":"cv","title":"Curriculum Vitae (CV): Como prepará-lo para a pós no exterior","description":"O CV (curriculum vitae) é um documento obrigatório e fundamental para qualquer aplicação para estudar em universidades do exterior, seja na graduação, mestrado ou doutorado. Ele traz uma visão geral das principais qualificações e experiências do candidato, tanto a nível profissional quanto acadêmico. É usado pelos avaliadores para fazer uma triagem inicial dos inscritos, a fim de decidir quais das milhares de candidaturas merecem uma análise mais detalhada.","author":"Pedro Menchik, Ph.D.","date":"2014-05-20","categories":["documentos-necessarios"],"tags":["aplicacoes","candidatura","csf","curriculo","curriculum-vitae","cv","documentos","estudar-fora","phd","pos-graduacao","resume"],"published":true},{"slug":"gpa-estudar-fora","title":"O bendito (ou maldito) GPA: necessário para estudar fora","description":"Se você caiu de paraquedas nesse artigo, PARABÉNS, acredito que seja um candidato a estudar fora do Brasil e esteja procurando informações relevantes sobre o assunto. Em meio a tantas (des)informações sobre os processos de candidatura e inscrição nos cursos superiores no exterior, nos deparamos com uma sigla sempre muito comum: GPA. Mas o que diabos é isso?","author":"Melina Calmon, Ph.D.","date":"2014-05-15","categories":["primeiros-passos"],"published":true},{"slug":"envio-de-documentos","title":"Enviando documentos: diplomas, transcripts, traduções juramentadas e o tal do coversheet form","description":"O MINISTÉRIO DO BOM SENSO ADVERTE: as dicas a seguir foram escritas com base no processo de doutorado pleno pelo Ciência sem Fronteiras, para os Estados Unidos da América, por intermédio da LASPAU. Porém todas elas podem servir para outros candidatos a outros processos e, naturalmente, com outros destinos.","author":"Livia Palmerston, Ph.D. e Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-05-13","categories":["documentos-necessarios"],"tags":["ciencia-sem-fronteiras","copia-certificada","diploma","documentos","doutorado","envio","eua","exterior","historico","laspau","mestrado","pos-graduacao","traducao","traducao-juramentada"],"published":true},{"slug":"dois-erros","title":"DOIS ERROS para você evitar ao se candidatar a uma pós no exterior: um depoimento de Luiza Cruz","description":"Hoje temos uma inspiração para vocês!\nO nome dela é Luiza Cruz, ela é mineira, formada em Farmácia pela Universidade Federal de Minas Gerais (UFMG) e está a caminho do seu doutorado em Química na Imperial College London. Mas para chegar lá, teve que driblar algumas pedras no caminho...","author":"Equipe Abroaders","date":"2014-05-06","categories":["entrevistas","primeiros-passos"],"tags":["candidatura","ciencia-sem-fronteiras","dicas","erros","escolha","exterior","orientadores","pos","pos-graduacao","statement-of-purpose","universidades"],"published":true},{"slug":"ingles-sem-fronteiras","title":"Inglês sem Fronteiras: uma oportunidade a aproveitar!","description":"Olá, jovem que está cursando a graduação ou pós-graduação (*stricto sensu*) e quer fazer uma parte do curso no exterior, mas está ainda no *the book is on the table*. Que fase! Mas não se desespere: o post de hoje é para você.","author":"Equipe Abroaders","date":"2014-05-02","categories":["exames","primeiros-passos"],"tags":["ciencia-sem-fronteiras","curso","exames-2","exterior","ingles","ingles-sem-fronteiras","lingua-inglesa","pos","pos-graduacao","proficiencia","toefl"],"published":true},{"slug":"vida-durante-o-doutorado","title":"PhD nos EUA: Existe vida durante o doutorado?","description":"Hoje temos um post especial. Nós, os Abroaders, estamos working hard para tirar suas dúvidas sobre as candidaturas para uma pós no exterior, MAS ainda não estamos lá! E, afinal, eu quero, tu queres, todos querem saber como é de fato estar lá estudando, fazendo o que você tanto está ralando para fazer. E se não for nada disso que estamos esperando?? :scream: (pensando bem, fale a verdade, você nem sabe direito o que esperar, não é mesmo?)","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-04-29","categories":["entrevistas"],"tags":["candidato","doutorado","duvidas","estilo","estudante","eua","exterior","phd","pos","vida"],"published":true},{"slug":"toefl-e-toeic-suspensos-para-obtencao-de-vistos-reino-unido","title":"TOEFL e TOEIC não serão mais aceitos no Reino Unido","description":"Após uma investigação realizada no início do ano, envolvendo alegações de fraude nos procedimentos de segurança dos testes TOEFL iBT e TOEIC, o Ministério da Administração Interna (Home Office) do Reino Unido anunciou que a sua licença com a ETS expirou e não será renovada.","author":"Magno Formiga, Ph.D.","date":"2014-04-25","categories":["exames"],"published":true},{"slug":"10-coisas-que-voce-deve-saber-sobre-o-programa-ciencia-sem-fronteiras","title":"10 coisas que você deve saber sobre o programa Ciência sem Fronteiras","description":"Listamos aqui aspectos do CsF para se ter em mente enquanto candidato a uma bolsa do programa.","author":"Patrícia Basile, Ph.D.","date":"2014-04-24","categories":["primeiros-passos"],"published":true},{"slug":"doutorado-sem-mestrado-real-life-just-fantasy","title":"Doutorado sem Mestrado, is this the real life... is this just fantasy?","description":"É possível ser aceito em um programa de doutorado no exterior se eu apenas tenho o diploma de bacharelado?","author":"Magno Formiga, Ph.D.","date":"2014-04-22","categories":["primeiros-passos"],"published":true},{"slug":"check-list-tudo-o-que-voce-precisa-para-se-candidatar-uma-bolsa-exterior-e-quanto-isso-vai-custar","title":"Check list: Tudo o que você precisa para se candidatar a uma bolsa de PhD no exterior (e quanto isso vai custar)","description":"Quem sonha em estudar no exterior muitas vezes se pega naquela inquietação e angústia de pensar em todas as situações que irá enfrentar até o seu objetivo ser alcançado. Universidades e Órgãos de Fomento fornecem milhares de bolsas todos os anos para os mais diversos lugares do mundo (fique ligado que o Abroaders já não tarda em disponibilizar essas informações para você). Estudar em uma Universidade renomada fora do Brasil, não pagar nada e ainda receber por isso... quem não quer?\nHoje estamos aqui para colocar um pouco de realidade no seu sonho dourado. Não é nada desestimulante, é apenas um toque de quem também estava eufórica e entusiasmada por concorrer a uma bolsa de estudos e que no meio do caminho descobriu que nada vem de graça.","author":"Melina Calmon, Ph.D.","date":"2014-04-17","categories":["primeiros-passos"],"published":true},{"slug":"principais-exames","title":"Os principais exames exigidos para a sua pós-graduação no exterior","description":"O que a gente promete, a gente cumpre! Quer saber mais sobre os famosos exames TOEFL, IELTS, GMat, GRE? Confiram o resultado do nosso primeiro e-book. E não esqueçam de nos dar um feedback, que pode ser comentando neste post ou clicando no link OPINE na última página do pdf.","author":"Equipe Abroaders","date":"2014-04-14","categories":["e-books","exames"],"tags":["eua","exames","exterior","gmat","gre","ielts","pos-graduacao","provas","testes","toefl"],"published":true},{"slug":"universidades-e-orientadores","title":"Pós-graduação no exterior: encontrando universidades e orientadores passo-a-passo","description":"Então, depois de ler os posts anteriores sobre porque fazer pós-graduação no exterior e em que consiste cada grau de formação, você decidiu fazer pesquisa. Tem maluco para tudo neste mundo, mesmo. Agora, você está mais perdido que Adão no dia das mães e não sabe por onde começar.","author":"Fernanda Cruz Rios-Ford, Ph.D.","date":"2014-04-10","categories":["primeiros-passos"],"tags":["contato","e-mails","escolha","interesses-de-pesquisa","modelos","orientador","passo-a-passo","professores","tema","templates","universidades"],"coverImage":"edl-24funnies1-popup.jpg","published":true},{"slug":"graus-de-formacao","title":"Undergraduate Degree, Graduate Degree, Master, Doctorate (PhD): entenda de uma vez por todas as categorias de formação do ensino superior nos EUA","description":"Quando lemos sobre cursos de pós-graduação no exterior, ficamos completamente desesperados com tanta (falta de) informação é comum fazermos confusão quanto aos termos que são utilizados e o que eles significam. E, de fato, não só os nomes dos cursos oferecidos são diferentes, como também a estrutura deles. Mas calma, não entre em pânico. Estamos aqui pra esclarecer suas dúvidas! A formação superior (post-secondary education) nos EUA inclui três categorias básicas: associate, undergraduate e graduate degree. O que são elas?","author":"Karin Calvinho, Ph.D.","date":"2014-04-08","categories":["primeiros-passos"],"tags":["capes","curso","degree","doctorate-doutorado","doutorado-pleno","doutorado-sanduiche","estados-unidos","eua","master-degree","mestrado","mestrado-profissional","pos-graduacao"],"coverImage":"p_70026_1_gallerybig.jpg","published":true},{"slug":"porque-fazer-pos","title":"Pós-graduação nos EUA: saiba se deve tentar e por quê","description":"Se você está lendo isto, muito provavelmente já decidiu ou está considerando seriamente a hipótese de fazer uma pós-graduação no exterior. Mas, além de fazer turismo barato, aproveitar festas bombásticas e ficar rico, você já pensou na sua real motivação para entrar no meio acadêmico em outro país? Será que você realmente pode tentar? E por que deveria?","author":"Pedro Menchik, Ph.D.","date":"2014-04-02","categories":["primeiros-passos"],"tags":["academico","ciencia-sem-fronteiras","doutorado","estados-unidos","estudar","eua","exterior","mestrado","motivacao","pesquisa","pos-graducao","profissional"],"published":true},{"slug":"welcome","title":"Welcome to Abroaders: o seu novo guia sobre como estudar no exterior","description":"O Abroaders nasceu das mentes inquietas de jovens como você. Surgiu e se sustenta nos alicerces da tão amada - _salve salve_ - internet. Um grupo de jovens que buscavam informação, motivação, preparo e apoio em busca de um sonho: estudar no exterior.","date":"2014-04-01","categories":["primeiros-passos"],"author":"Melina Calmon, Ph.D.","published":true}]